{
  "title":"吾輩は猫である",
  "body": ["吾輩わがはいは猫である。名前はまだ無い。","どこで生れたかとんと見当けんとうがつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。吾輩はここで始めて人間というものを見た。しかもあとで聞くとそれは書生という人間中で一番獰悪どうあくな種族であったそうだ。この書生というのは時々我々を捕つかまえて煮にて食うという話である。しかしその当時は何という考もなかったから別段恐しいとも思わなかった。ただ彼の掌てのひらに載せられてスーと持ち上げられた時何だかフワフワした感じがあったばかりである。掌の上で少し落ちついて書生の顔を見たのがいわゆる人間というものの見始みはじめであろう。この時妙なものだと思った感じが今でも残っている。第一毛をもって装飾されべきはずの顔がつるつるしてまるで薬缶やかんだ。その後ご猫にもだいぶ逢あったがこんな片輪かたわには一度も出会でくわした事がない。のみならず顔の真中があまりに突起している。そうしてその穴の中から時々ぷうぷうと煙けむりを吹く。どうも咽むせぽくて実に弱った。これが人間の飲む煙草たばこというものである事はようやくこの頃知った。","この書生の掌の裏うちでしばらくはよい心持に坐っておったが、しばらくすると非常な速力で運転し始めた。書生が動くのか自分だけが動くのか分らないが無暗むやみに眼が廻る。胸が悪くなる。到底とうてい助からないと思っていると、どさりと音がして眼から火が出た。それまでは記憶しているがあとは何の事やらいくら考え出そうとしても分らない。","ふと気が付いて見ると書生はいない。たくさんおった兄弟が一疋ぴきも見えぬ。肝心かんじんの母親さえ姿を隠してしまった。その上今いままでの所とは違って無暗むやみに明るい。眼を明いていられぬくらいだ。はてな何でも容子ようすがおかしいと、のそのそ這はい出して見ると非常に痛い。吾輩は藁わらの上から急に笹原の中へ棄てられたのである。","ようやくの思いで笹原を這い出すと向うに大きな池がある。吾輩は池の前に坐ってどうしたらよかろうと考えて見た。別にこれという分別ふんべつも出ない。しばらくして泣いたら書生がまた迎に来てくれるかと考え付いた。ニャー、ニャーと試みにやって見たが誰も来ない。そのうち池の上をさらさらと風が渡って日が暮れかかる。腹が非常に減って来た。泣きたくても声が出ない。仕方がない、何でもよいから食物くいもののある所まであるこうと決心をしてそろりそろりと池を左ひだりに廻り始めた。どうも非常に苦しい。そこを我慢して無理やりに這はって行くとようやくの事で何となく人間臭い所へ出た。ここへ這入はいったら、どうにかなると思って竹垣の崩くずれた穴から、とある邸内にもぐり込んだ。縁は不思議なもので、もしこの竹垣が破れていなかったなら、吾輩はついに路傍ろぼうに餓死がししたかも知れんのである。一樹の蔭とはよく云いったものだ。この垣根の穴は今日こんにちに至るまで吾輩が隣家となりの三毛を訪問する時の通路になっている。さて邸やしきへは忍び込んだもののこれから先どうして善いいか分らない。そのうちに暗くなる、腹は減る、寒さは寒し、雨が降って来るという始末でもう一刻の猶予ゆうよが出来なくなった。仕方がないからとにかく明るくて暖かそうな方へ方へとあるいて行く。今から考えるとその時はすでに家の内に這入っておったのだ。ここで吾輩は彼かの書生以外の人間を再び見るべき機会に遭遇そうぐうしたのである。第一に逢ったのがおさんである。これは前の書生より一層乱暴な方で吾輩を見るや否やいきなり頸筋くびすじをつかんで表へ抛ほうり出した。いやこれは駄目だと思ったから眼をねぶって運を天に任せていた。しかしひもじいのと寒いのにはどうしても我慢が出来ん。吾輩は再びおさんの隙すきを見て台所へ這はい上あがった。すると間もなくまた投げ出された。吾輩は投げ出されては這い上り、這い上っては投げ出され、何でも同じ事を四五遍繰り返したのを記憶している。その時におさんと云う者はつくづくいやになった。この間おさんの三馬さんまを偸ぬすんでこの返報をしてやってから、やっと胸の痞つかえが下りた。吾輩が最後につまみ出されようとしたときに、この家うちの主人が騒々しい何だといいながら出て来た。下女は吾輩をぶら下げて主人の方へ向けてこの宿やどなしの小猫がいくら出しても出しても御台所おだいどころへ上あがって来て困りますという。主人は鼻の下の黒い毛を撚ひねりながら吾輩の顔をしばらく眺ながめておったが、やがてそんなら内へ置いてやれといったまま奥へ這入はいってしまった。主人はあまり口を聞かぬ人と見えた。下女は口惜くやしそうに吾輩を台所へ抛ほうり出した。かくして吾輩はついにこの家うちを自分の住家すみかと極きめる事にしたのである。","吾輩の主人は滅多めったに吾輩と顔を合せる事がない。職業は教師だそうだ。学校から帰ると終日書斎に這入ったぎりほとんど出て来る事がない。家のものは大変な勉強家だと思っている。当人も勉強家であるかのごとく見せている。しかし実際はうちのものがいうような勤勉家ではない。吾輩は時々忍び足に彼の書斎を覗のぞいて見るが、彼はよく昼寝ひるねをしている事がある。時々読みかけてある本の上に涎よだれをたらしている。彼は胃弱で皮膚の色が淡黄色たんこうしょくを帯びて弾力のない不活溌ふかっぱつな徴候をあらわしている。その癖に大飯を食う。大飯を食った後あとでタカジヤスターゼを飲む。飲んだ後で書物をひろげる。二三ページ読むと眠くなる。涎を本の上へ垂らす。これが彼の毎夜繰り返す日課である。吾輩は猫ながら時々考える事がある。教師というものは実に楽らくなものだ。人間と生れたら教師となるに限る。こんなに寝ていて勤まるものなら猫にでも出来ぬ事はないと。それでも主人に云わせると教師ほどつらいものはないそうで彼は友達が来る度たびに何とかかんとか不平を鳴らしている。","　吾輩がこの家へ住み込んだ当時は、主人以外のものにははなはだ不人望であった。どこへ行っても跳はね付けられて相手にしてくれ手がなかった。いかに珍重されなかったかは、今日こんにちに至るまで名前さえつけてくれないのでも分る。吾輩は仕方がないから、出来得る限り吾輩を入れてくれた主人の傍そばにいる事をつとめた。朝主人が新聞を読むときは必ず彼の膝ひざの上に乗る。彼が昼寝をするときは必ずその背中せなかに乗る。これはあながち主人が好きという訳ではないが別に構い手がなかったからやむを得んのである。その後いろいろ経験の上、朝は飯櫃めしびつの上、夜は炬燵こたつの上、天気のよい昼は椽側えんがわへ寝る事とした。しかし一番心持の好いのは夜よに入いってここのうちの小供の寝床へもぐり込んでいっしょにねる事である。この小供というのは五つと三つで夜になると二人が一つ床へ入はいって一間ひとまへ寝る。吾輩はいつでも彼等の中間に己おのれを容いるべき余地を見出みいだしてどうにか、こうにか割り込むのであるが、運悪く小供の一人が眼を醒さますが最後大変な事になる。小供は――ことに小さい方が質たちがわるい――猫が来た猫が来たといって夜中でも何でも大きな声で泣き出すのである。すると例の神経胃弱性の主人は必かならず眼をさまして次の部屋から飛び出してくる。現にせんだってなどは物指ものさしで尻ぺたをひどく叩たたかれた。","　吾輩は人間と同居して彼等を観察すればするほど、彼等は我儘わがままなものだと断言せざるを得ないようになった。ことに吾輩が時々同衾どうきんする小供のごときに至っては言語同断ごんごどうだんである。自分の勝手な時は人を逆さにしたり、頭へ袋をかぶせたり、抛ほうり出したり、へっついの中へ押し込んだりする。しかも吾輩の方で少しでも手出しをしようものなら家内かない総がかりで追い廻して迫害を加える。この間もちょっと畳で爪を磨といだら細君が非常に怒おこってそれから容易に座敷へ入いれない。台所の板の間で他ひとが顫ふるえていても一向いっこう平気なものである。吾輩の尊敬する筋向すじむこうの白君などは逢あう度毎たびごとに人間ほど不人情なものはないと言っておらるる。白君は先日玉のような子猫を四疋産うまれたのである。ところがそこの家うちの書生が三日目にそいつを裏の池へ持って行って四疋ながら棄てて来たそうだ。白君は涙を流してその一部始終を話した上、どうしても我等猫族ねこぞくが親子の愛を完まったくして美しい家族的生活をするには人間と戦ってこれを剿滅そうめつせねばならぬといわれた。一々もっともの議論と思う。また隣りの三毛みけ君などは人間が所有権という事を解していないといって大おおいに憤慨している。元来我々同族間では目刺めざしの頭でも鰡ぼらの臍へそでも一番先に見付けたものがこれを食う権利があるものとなっている。もし相手がこの規約を守らなければ腕力に訴えて善よいくらいのものだ。しかるに彼等人間は毫ごうもこの観念がないと見えて我等が見付けた御馳走は必ず彼等のために掠奪りゃくだつせらるるのである。彼等はその強力を頼んで正当に吾人が食い得べきものを奪うばってすましている。白君は軍人の家におり三毛君は代言の主人を持っている。吾輩は教師の家に住んでいるだけ、こんな事に関すると両君よりもむしろ楽天である。ただその日その日がどうにかこうにか送られればよい。いくら人間だって、そういつまでも栄える事もあるまい。まあ気を永く猫の時節を待つがよかろう。","　我儘わがままで思い出したからちょっと吾輩の家の主人がこの我儘で失敗した話をしよう。元来この主人は何といって人に勝すぐれて出来る事もないが、何にでもよく手を出したがる。俳句をやってほととぎすへ投書をしたり、新体詩を明星へ出したり、間違いだらけの英文をかいたり、時によると弓に凝こったり、謡うたいを習ったり、またあるときはヴァイオリンなどをブーブー鳴らしたりするが、気の毒な事には、どれもこれも物になっておらん。その癖やり出すと胃弱の癖にいやに熱心だ。後架こうかの中で謡をうたって、近所で後架先生こうかせんせいと渾名あだなをつけられているにも関せず一向いっこう平気なもので、やはりこれは平たいらの宗盛むねもりにて候そうろうを繰返している。みんながそら宗盛だと吹き出すくらいである。この主人がどういう考になったものか吾輩の住み込んでから一月ばかり後のちのある月の月給日に、大きな包みを提さげてあわただしく帰って来た。何を買って来たのかと思うと水彩絵具と毛筆とワットマンという紙で今日から謡や俳句をやめて絵をかく決心と見えた。果して翌日から当分の間というものは毎日毎日書斎で昼寝もしないで絵ばかりかいている。しかしそのかき上げたものを見ると何をかいたものやら誰にも鑑定がつかない。当人もあまり甘うまくないと思ったものか、ある日その友人で美学とかをやっている人が来た時に下しものような話をしているのを聞いた。","「どうも甘うまくかけないものだね。人のを見ると何でもないようだが自みずから筆をとって見ると今更いまさらのようにむずかしく感ずる」これは主人の述懐じゅっかいである。なるほど詐いつわりのない処だ。彼の友は金縁の眼鏡越めがねごしに主人の顔を見ながら、「そう初めから上手にはかけないさ、第一室内の想像ばかりで画えがかける訳のものではない。昔むかし以太利イタリーの大家アンドレア・デル・サルトが言った事がある。画をかくなら何でも自然その物を写せ。天に星辰せいしんあり。地に露華ろかあり。飛ぶに禽とりあり。走るに獣けものあり。池に金魚あり。枯木こぼくに寒鴉かんああり。自然はこれ一幅の大活画だいかつがなりと。どうだ君も画らしい画をかこうと思うならちと写生をしたら」","「へえアンドレア・デル・サルトがそんな事をいった事があるかい。ちっとも知らなかった。なるほどこりゃもっともだ。実にその通りだ」と主人は無暗むやみに感心している。金縁の裏には嘲あざけるような笑わらいが見えた。","　その翌日吾輩は例のごとく椽側えんがわに出て心持善く昼寝ひるねをしていたら、主人が例になく書斎から出て来て吾輩の後うしろで何かしきりにやっている。ふと眼が覚さめて何をしているかと一分いちぶばかり細目に眼をあけて見ると、彼は余念もなくアンドレア・デル・サルトを極きめ込んでいる。吾輩はこの有様を見て覚えず失笑するのを禁じ得なかった。彼は彼の友に揶揄やゆせられたる結果としてまず手初めに吾輩を写生しつつあるのである。吾輩はすでに十分じゅうぶん寝た。欠伸あくびがしたくてたまらない。しかしせっかく主人が熱心に筆を執とっているのを動いては気の毒だと思って、じっと辛棒しんぼうしておった。彼は今吾輩の輪廓をかき上げて顔のあたりを色彩いろどっている。吾輩は自白する。吾輩は猫として決して上乗の出来ではない。背といい毛並といい顔の造作といいあえて他の猫に勝まさるとは決して思っておらん。しかしいくら不器量の吾輩でも、今吾輩の主人に描えがき出されつつあるような妙な姿とは、どうしても思われない。第一色が違う。吾輩は波斯産ペルシャさんの猫のごとく黄を含める淡灰色に漆うるしのごとき斑入ふいりの皮膚を有している。これだけは誰が見ても疑うべからざる事実と思う。しかるに今主人の彩色を見ると、黄でもなければ黒でもない、灰色でもなければ褐色とびいろでもない、さればとてこれらを交ぜた色でもない。ただ一種の色であるというよりほかに評し方のない色である。その上不思議な事は眼がない。もっともこれは寝ているところを写生したのだから無理もないが眼らしい所さえ見えないから盲猫めくらだか寝ている猫だか判然しないのである。吾輩は心中ひそかにいくらアンドレア・デル・サルトでもこれではしようがないと思った。しかしその熱心には感服せざるを得ない。なるべくなら動かずにおってやりたいと思ったが、さっきから小便が催うしている。身内みうちの筋肉はむずむずする。最早もはや一分も猶予ゆうよが出来ぬ仕儀しぎとなったから、やむをえず失敬して両足を前へ存分のして、首を低く押し出してあーあと大だいなる欠伸をした。さてこうなって見ると、もうおとなしくしていても仕方がない。どうせ主人の予定は打ぶち壊こわしたのだから、ついでに裏へ行って用を足たそうと思ってのそのそ這い出した。すると主人は失望と怒りを掻かき交ぜたような声をして、座敷の中から「この馬鹿野郎」と怒鳴どなった。この主人は人を罵ののしるときは必ず馬鹿野郎というのが癖である。ほかに悪口の言いようを知らないのだから仕方がないが、今まで辛棒した人の気も知らないで、無暗むやみに馬鹿野郎呼よばわりは失敬だと思う。それも平生吾輩が彼の背中せなかへ乗る時に少しは好い顔でもするならこの漫罵まんばも甘んじて受けるが、こっちの便利になる事は何一つ快くしてくれた事もないのに、小便に立ったのを馬鹿野郎とは酷ひどい。元来人間というものは自己の力量に慢じてみんな増長している。少し人間より強いものが出て来て窘いじめてやらなくてはこの先どこまで増長するか分らない。","　我儘わがままもこのくらいなら我慢するが吾輩は人間の不徳についてこれよりも数倍悲しむべき報道を耳にした事がある。","　吾輩の家の裏に十坪ばかりの茶園ちゃえんがある。広くはないが瀟洒さっぱりとした心持ち好く日の当あたる所だ。うちの小供があまり騒いで楽々昼寝の出来ない時や、あまり退屈で腹加減のよくない折などは、吾輩はいつでもここへ出て浩然こうぜんの気を養うのが例である。ある小春の穏かな日の二時頃であったが、吾輩は昼飯後ちゅうはんご快よく一睡した後のち、運動かたがたこの茶園へと歩ほを運ばした。茶の木の根を一本一本嗅ぎながら、西側の杉垣のそばまでくると、枯菊を押し倒してその上に大きな猫が前後不覚に寝ている。彼は吾輩の近づくのも一向いっこう心付かざるごとく、また心付くも無頓着なるごとく、大きな鼾いびきをして長々と体を横よこたえて眠っている。他ひとの庭内に忍び入りたるものがかくまで平気に睡ねむられるものかと、吾輩は窃ひそかにその大胆なる度胸に驚かざるを得なかった。彼は純粋の黒猫である。わずかに午ごを過ぎたる太陽は、透明なる光線を彼の皮膚の上に抛なげかけて、きらきらする柔毛にこげの間より眼に見えぬ炎でも燃もえ出いずるように思われた。彼は猫中の大王とも云うべきほどの偉大なる体格を有している。吾輩の倍はたしかにある。吾輩は嘆賞の念と、好奇の心に前後を忘れて彼の前に佇立ちょりつして余念もなく眺ながめていると、静かなる小春の風が、杉垣の上から出たる梧桐ごとうの枝を軽かろく誘ってばらばらと二三枚の葉が枯菊の茂みに落ちた。大王はかっとその真丸まんまるの眼を開いた。今でも記憶している。その眼は人間の珍重する琥珀こはくというものよりも遥はるかに美しく輝いていた。彼は身動きもしない。双眸そうぼうの奥から射るごとき光を吾輩の矮小わいしょうなる額ひたいの上にあつめて、御めえは一体何だと云った。大王にしては少々言葉が卑いやしいと思ったが何しろその声の底に犬をも挫ひしぐべき力が籠こもっているので吾輩は少なからず恐れを抱いだいた。しかし挨拶あいさつをしないと険呑けんのんだと思ったから「吾輩は猫である。名前はまだない」となるべく平気を装よそおって冷然と答えた。しかしこの時吾輩の心臓はたしかに平時よりも烈しく鼓動しておった。彼は大おおいに軽蔑けいべつせる調子で「何、猫だ？　猫が聞いてあきれらあ。全ぜんてえどこに住んでるんだ」随分傍若無人ぼうじゃくぶじんである。「吾輩はここの教師の家うちにいるのだ」「どうせそんな事だろうと思った。いやに瘠やせてるじゃねえか」と大王だけに気焔きえんを吹きかける。言葉付から察するとどうも良家の猫とも思われない。しかしその膏切あぶらぎって肥満しているところを見ると御馳走を食ってるらしい、豊かに暮しているらしい。吾輩は「そう云う君は一体誰だい」と聞かざるを得なかった。「己おれあ車屋の黒くろよ」昂然こうぜんたるものだ。車屋の黒はこの近辺で知らぬ者なき乱暴猫である。しかし車屋だけに強いばかりでちっとも教育がないからあまり誰も交際しない。同盟敬遠主義の的まとになっている奴だ。吾輩は彼の名を聞いて少々尻こそばゆき感じを起すと同時に、一方では少々軽侮けいぶの念も生じたのである。吾輩はまず彼がどのくらい無学であるかを試ためしてみようと思って左さの問答をして見た。","「一体車屋と教師とはどっちがえらいだろう」","「車屋の方が強いに極きまっていらあな。御めえのうちの主人を見ねえ、まるで骨と皮ばかりだぜ」","「君も車屋の猫だけに大分だいぶ強そうだ。車屋にいると御馳走ごちそうが食えると見えるね」","「何なあにおれなんざ、どこの国へ行ったって食い物に不自由はしねえつもりだ。御めえなんかも茶畠ちゃばたけばかりぐるぐる廻っていねえで、ちっと己おれの後あとへくっ付いて来て見ねえ。一と月とたたねえうちに見違えるように太れるぜ」","「追ってそう願う事にしよう。しかし家うちは教師の方が車屋より大きいのに住んでいるように思われる」","「箆棒べらぼうめ、うちなんかいくら大きくたって腹の足たしになるもんか」","　彼は大おおいに肝癪かんしゃくに障さわった様子で、寒竹かんちくをそいだような耳をしきりとぴく付かせてあららかに立ち去った。吾輩が車屋の黒と知己ちきになったのはこれからである。","　その後ご吾輩は度々たびたび黒と邂逅かいこうする。邂逅する毎ごとに彼は車屋相当の気焔きえんを吐く。先に吾輩が耳にしたという不徳事件も実は黒から聞いたのである。","　或る日例のごとく吾輩と黒は暖かい茶畠ちゃばたけの中で寝転ねころびながらいろいろ雑談をしていると、彼はいつもの自慢話じまんばなしをさも新しそうに繰り返したあとで、吾輩に向って下しものごとく質問した。「御めえは今までに鼠を何匹とった事がある」智識は黒よりも余程発達しているつもりだが腕力と勇気とに至っては到底とうてい黒の比較にはならないと覚悟はしていたものの、この問に接したる時は、さすがに極きまりが善よくはなかった。けれども事実は事実で詐いつわる訳には行かないから、吾輩は「実はとろうとろうと思ってまだ捕とらない」と答えた。黒は彼の鼻の先からぴんと突張つっぱっている長い髭ひげをびりびりと震ふるわせて非常に笑った。元来黒は自慢をする丈だけにどこか足りないところがあって、彼の気焔きえんを感心したように咽喉のどをころころ鳴らして謹聴していればはなはだ御ぎょしやすい猫である。吾輩は彼と近付になってから直すぐにこの呼吸を飲み込んだからこの場合にもなまじい己おのれを弁護してますます形勢をわるくするのも愚ぐである、いっその事彼に自分の手柄話をしゃべらして御茶を濁すに若しくはないと思案を定さだめた。そこでおとなしく「君などは年が年であるから大分だいぶんとったろう」とそそのかして見た。果然彼は墻壁しょうへきの欠所けっしょに吶喊とっかんして来た。「たんとでもねえが三四十はとったろう」とは得意気なる彼の答であった。彼はなお語をつづけて「鼠の百や二百は一人でいつでも引き受けるがいたちってえ奴は手に合わねえ。一度いたちに向って酷ひどい目に逢あった」「へえなるほど」と相槌あいづちを打つ。黒は大きな眼をぱちつかせて云う。「去年の大掃除の時だ。うちの亭主が石灰いしばいの袋を持って椽えんの下へ這はい込んだら御めえ大きないたちの野郎が面喰めんくらって飛び出したと思いねえ」「ふん」と感心して見せる。「いたちってけども何鼠の少し大きいぐれえのものだ。こん畜生ちきしょうって気で追っかけてとうとう泥溝どぶの中へ追い込んだと思いねえ」「うまくやったね」と喝采かっさいしてやる。「ところが御めえいざってえ段になると奴め最後さいごっ屁ぺをこきゃがった。臭くせえの臭くねえのってそれからってえものはいたちを見ると胸が悪くならあ」彼はここに至ってあたかも去年の臭気を今いまなお感ずるごとく前足を揚げて鼻の頭を二三遍なで廻わした。吾輩も少々気の毒な感じがする。ちっと景気を付けてやろうと思って「しかし鼠なら君に睨にらまれては百年目だろう。君はあまり鼠を捕とるのが名人で鼠ばかり食うものだからそんなに肥って色つやが善いのだろう」黒の御機嫌をとるためのこの質問は不思議にも反対の結果を呈出ていしゅつした。彼は喟然きぜんとして大息たいそくしていう。「考かんげえるとつまらねえ。いくら稼いで鼠をとったって――一てえ人間ほどふてえ奴は世の中にいねえぜ。人のとった鼠をみんな取り上げやがって交番へ持って行きゃあがる。交番じゃ誰が捕とったか分らねえからそのたんびに五銭ずつくれるじゃねえか。うちの亭主なんか己おれの御蔭でもう壱円五十銭くらい儲もうけていやがる癖に、碌ろくなものを食わせた事もありゃしねえ。おい人間てものあ体ていの善いい泥棒だぜ」さすが無学の黒もこのくらいの理窟りくつはわかると見えてすこぶる怒おこった容子ようすで背中の毛を逆立さかだてている。吾輩は少々気味が悪くなったから善い加減にその場を胡魔化ごまかして家うちへ帰った。この時から吾輩は決して鼠をとるまいと決心した。しかし黒の子分になって鼠以外の御馳走を猟あさってあるく事もしなかった。御馳走を食うよりも寝ていた方が気楽でいい。教師の家うちにいると猫も教師のような性質になると見える。要心しないと今に胃弱になるかも知れない。","　教師といえば吾輩の主人も近頃に至っては到底とうてい水彩画において望のぞみのない事を悟ったものと見えて十二月一日の日記にこんな事をかきつけた。","○○と云う人に今日の会で始めて出逢であった。あの人は大分だいぶ放蕩ほうとうをした人だと云うがなるほど通人つうじんらしい風采ふうさいをしている。こう云う質たちの人は女に好かれるものだから○○が放蕩をしたと云うよりも放蕩をするべく余儀なくせられたと云うのが適当であろう。あの人の妻君は芸者だそうだ、羨うらやましい事である。元来放蕩家を悪くいう人の大部分は放蕩をする資格のないものが多い。また放蕩家をもって自任する連中のうちにも、放蕩する資格のないものが多い。これらは余儀なくされないのに無理に進んでやるのである。あたかも吾輩の水彩画に於けるがごときもので到底卒業する気づかいはない。しかるにも関せず、自分だけは通人だと思って済すましている。料理屋の酒を飲んだり待合へ這入はいるから通人となり得るという論が立つなら、吾輩も一廉ひとかどの水彩画家になり得る理窟りくつだ。吾輩の水彩画のごときはかかない方がましであると同じように、愚昧ぐまいなる通人よりも山出しの大野暮おおやぼの方が遥はるかに上等だ。","　通人論つうじんろんはちょっと首肯しゅこうしかねる。また芸者の妻君を羨しいなどというところは教師としては口にすべからざる愚劣の考であるが、自己の水彩画における批評眼だけはたしかなものだ。主人はかくのごとく自知じちの明めいあるにも関せずその自惚心うぬぼれしんはなかなか抜けない。中二日なかふつか置いて十二月四日の日記にこんな事を書いている。","昨夜ゆうべは僕が水彩画をかいて到底物にならんと思って、そこらに抛ほうって置いたのを誰かが立派な額にして欄間らんまに懸かけてくれた夢を見た。さて額になったところを見ると我ながら急に上手になった。非常に嬉しい。これなら立派なものだと独ひとりで眺め暮らしていると、夜が明けて眼が覚さめてやはり元の通り下手である事が朝日と共に明瞭になってしまった。","　主人は夢の裡うちまで水彩画の未練を背負しょってあるいていると見える。これでは水彩画家は無論夫子ふうしの所謂いわゆる通人にもなれない質たちだ。","　主人が水彩画を夢に見た翌日例の金縁眼鏡めがねの美学者が久し振りで主人を訪問した。彼は座につくと劈頭へきとう第一に「画えはどうかね」と口を切った。主人は平気な顔をして「君の忠告に従って写生を力つとめているが、なるほど写生をすると今まで気のつかなかった物の形や、色の精細な変化などがよく分るようだ。西洋では昔むかしから写生を主張した結果今日こんにちのように発達したものと思われる。さすがアンドレア・デル・サルトだ」と日記の事はおくびにも出さないで、またアンドレア・デル・サルトに感心する。美学者は笑いながら「実は君、あれは出鱈目でたらめだよ」と頭を掻かく。「何が」と主人はまだ※(「言＋墟のつくり」、第4水準2-88-74)いつわられた事に気がつかない。「何がって君のしきりに感服しているアンドレア・デル・サルトさ。あれは僕のちょっと捏造ねつぞうした話だ。君がそんなに真面目まじめに信じようとは思わなかったハハハハ」と大喜悦の体ていである。吾輩は椽側でこの対話を聞いて彼の今日の日記にはいかなる事が記しるさるるであろうかと予あらかじめ想像せざるを得なかった。この美学者はこんな好いい加減な事を吹き散らして人を担かつぐのを唯一の楽たのしみにしている男である。彼はアンドレア・デル・サルト事件が主人の情線じょうせんにいかなる響を伝えたかを毫ごうも顧慮せざるもののごとく得意になって下しものような事を饒舌しゃべった。「いや時々冗談じょうだんを言うと人が真まに受けるので大おおいに滑稽的こっけいてき美感を挑撥ちょうはつするのは面白い。せんだってある学生にニコラス・ニックルベーがギボンに忠告して彼の一世の大著述なる仏国革命史を仏語で書くのをやめにして英文で出版させたと言ったら、その学生がまた馬鹿に記憶の善い男で、日本文学会の演説会で真面目に僕の話した通りを繰り返したのは滑稽であった。ところがその時の傍聴者は約百名ばかりであったが、皆熱心にそれを傾聴しておった。それからまだ面白い話がある。せんだって或る文学者のいる席でハリソンの歴史小説セオファーノの話はなしが出たから僕はあれは歴史小説の中うちで白眉はくびである。ことに女主人公が死ぬところは鬼気きき人を襲うようだと評したら、僕の向うに坐っている知らんと云った事のない先生が、そうそうあすこは実に名文だといった。それで僕はこの男もやはり僕同様この小説を読んでおらないという事を知った」神経胃弱性の主人は眼を丸くして問いかけた。「そんな出鱈目でたらめをいってもし相手が読んでいたらどうするつもりだ」あたかも人を欺あざむくのは差支さしつかえない、ただ化ばけの皮かわがあらわれた時は困るじゃないかと感じたもののごとくである。美学者は少しも動じない。「なにその時ときゃ別の本と間違えたとか何とか云うばかりさ」と云ってけらけら笑っている。この美学者は金縁の眼鏡は掛けているがその性質が車屋の黒に似たところがある。主人は黙って日の出を輪に吹いて吾輩にはそんな勇気はないと云わんばかりの顔をしている。美学者はそれだから画えをかいても駄目だという目付で「しかし冗談じょうだんは冗談だが画というものは実際むずかしいものだよ、レオナルド・ダ・ヴィンチは門下生に寺院の壁のしみを写せと教えた事があるそうだ。なるほど雪隠せついんなどに這入はいって雨の漏る壁を余念なく眺めていると、なかなかうまい模様画が自然に出来ているぜ。君注意して写生して見給えきっと面白いものが出来るから」「また欺だますのだろう」「いえこれだけはたしかだよ。実際奇警な語じゃないか、ダ・ヴィンチでもいいそうな事だあね」「なるほど奇警には相違ないな」と主人は半分降参をした。しかし彼はまだ雪隠で写生はせぬようだ。","　車屋の黒はその後ご跛びっこになった。彼の光沢ある毛は漸々だんだん色が褪さめて抜けて来る。吾輩が琥珀こはくよりも美しいと評した彼の眼には眼脂めやにが一杯たまっている。ことに著るしく吾輩の注意を惹ひいたのは彼の元気の消沈とその体格の悪くなった事である。吾輩が例の茶園ちゃえんで彼に逢った最後の日、どうだと云って尋ねたら「いたちの最後屁さいごっぺと肴屋さかなやの天秤棒てんびんぼうには懲々こりごりだ」といった。","　赤松の間に二三段の紅こうを綴った紅葉こうようは昔むかしの夢のごとく散ってつくばいに近く代る代る花弁はなびらをこぼした紅白こうはくの山茶花さざんかも残りなく落ち尽した。三間半の南向の椽側に冬の日脚が早く傾いて木枯こがらしの吹かない日はほとんど稀まれになってから吾輩の昼寝の時間も狭せばめられたような気がする。","　主人は毎日学校へ行く。帰ると書斎へ立て籠こもる。人が来ると、教師が厭いやだ厭だという。水彩画も滅多にかかない。タカジヤスターゼも功能がないといってやめてしまった。小供は感心に休まないで幼稚園へかよう。帰ると唱歌を歌って、毬まりをついて、時々吾輩を尻尾しっぽでぶら下げる。","　吾輩は御馳走ごちそうも食わないから別段肥ふとりもしないが、まずまず健康で跛びっこにもならずにその日その日を暮している。鼠は決して取らない。おさんは未いまだに嫌きらいである。名前はまだつけてくれないが、欲をいっても際限がないから生涯しょうがいこの教師の家うちで無名の猫で終るつもりだ。","","二","","　吾輩は新年来多少有名になったので、猫ながらちょっと鼻が高く感ぜらるるのはありがたい。","　元朝早々主人の許もとへ一枚の絵端書えはがきが来た。これは彼の交友某画家からの年始状であるが、上部を赤、下部を深緑ふかみどりで塗って、その真中に一の動物が蹲踞うずくまっているところをパステルで書いてある。主人は例の書斎でこの絵を、横から見たり、竪たてから眺めたりして、うまい色だなという。すでに一応感服したものだから、もうやめにするかと思うとやはり横から見たり、竪から見たりしている。からだを拗ねじ向けたり、手を延ばして年寄が三世相さんぜそうを見るようにしたり、または窓の方へむいて鼻の先まで持って来たりして見ている。早くやめてくれないと膝ひざが揺れて険呑けんのんでたまらない。ようやくの事で動揺があまり劇はげしくなくなったと思ったら、小さな声で一体何をかいたのだろうと云いう。主人は絵端書の色には感服したが、かいてある動物の正体が分らぬので、さっきから苦心をしたものと見える。そんな分らぬ絵端書かと思いながら、寝ていた眼を上品に半なかば開いて、落ちつき払って見ると紛まぎれもない、自分の肖像だ。主人のようにアンドレア・デル・サルトを極きめ込んだものでもあるまいが、画家だけに形体も色彩もちゃんと整って出来ている。誰が見たって猫に相違ない。少し眼識のあるものなら、猫の中うちでも他ほかの猫じゃない吾輩である事が判然とわかるように立派に描かいてある。このくらい明瞭な事を分らずにかくまで苦心するかと思うと、少し人間が気の毒になる。出来る事ならその絵が吾輩であると云う事を知らしてやりたい。吾輩であると云う事はよし分らないにしても、せめて猫であるという事だけは分らしてやりたい。しかし人間というものは到底とうてい吾輩猫属ねこぞくの言語を解し得るくらいに天の恵めぐみに浴しておらん動物であるから、残念ながらそのままにしておいた。","　ちょっと読者に断っておきたいが、元来人間が何ぞというと猫々と、事もなげに軽侮の口調をもって吾輩を評価する癖があるははなはだよくない。人間の糟かすから牛と馬が出来て、牛と馬の糞から猫が製造されたごとく考えるのは、自分の無智に心付かんで高慢な顔をする教師などにはありがちの事でもあろうが、はたから見てあまり見っともいい者じゃない。いくら猫だって、そう粗末簡便には出来ぬ。よそ目には一列一体、平等無差別、どの猫も自家固有の特色などはないようであるが、猫の社会に這入はいって見るとなかなか複雑なもので十人十色といろという人間界の語ことばはそのままここにも応用が出来るのである。目付でも、鼻付でも、毛並でも、足並でも、みんな違う。髯ひげの張り具合から耳の立ち按排あんばい、尻尾しっぽの垂れ加減に至るまで同じものは一つもない。器量、不器量、好き嫌い、粋無粋すいぶすいの数かずを悉つくして千差万別と云っても差支えないくらいである。そのように判然たる区別が存しているにもかかわらず、人間の眼はただ向上とか何とかいって、空ばかり見ているものだから、吾輩の性質は無論相貌そうぼうの末を識別する事すら到底出来ぬのは気の毒だ。同類相求むとは昔むかしからある語ことばだそうだがその通り、餅屋もちやは餅屋、猫は猫で、猫の事ならやはり猫でなくては分らぬ。いくら人間が発達したってこればかりは駄目である。いわんや実際をいうと彼等が自みずから信じているごとくえらくも何ともないのだからなおさらむずかしい。またいわんや同情に乏しい吾輩の主人のごときは、相互を残りなく解するというが愛の第一義であるということすら分らない男なのだから仕方がない。彼は性の悪い牡蠣かきのごとく書斎に吸い付いて、かつて外界に向って口を開ひらいた事がない。それで自分だけはすこぶる達観したような面構つらがまえをしているのはちょっとおかしい。達観しない証拠には現に吾輩の肖像が眼の前にあるのに少しも悟った様子もなく今年は征露の第二年目だから大方熊の画えだろうなどと気の知れぬことをいってすましているのでもわかる。","　吾輩が主人の膝ひざの上で眼をねむりながらかく考えていると、やがて下女が第二の絵端書えはがきを持って来た。見ると活版で舶来の猫が四五疋ひきずらりと行列してペンを握ったり書物を開いたり勉強をしている。その内の一疋は席を離れて机の角で西洋の猫じゃ猫じゃを躍おどっている。その上に日本の墨で「吾輩は猫である」と黒々とかいて、右の側わきに書を読むや躍おどるや猫の春一日はるひとひという俳句さえ認したためられてある。これは主人の旧門下生より来たので誰が見たって一見して意味がわかるはずであるのに、迂濶うかつな主人はまだ悟らないと見えて不思議そうに首を捻ひねって、はてな今年は猫の年かなと独言ひとりごとを言った。吾輩がこれほど有名になったのを未まだ気が着かずにいると見える。","　ところへ下女がまた第三の端書を持ってくる。今度は絵端書ではない。恭賀新年とかいて、傍かたわらに乍恐縮きょうしゅくながらかの猫へも宜よろしく御伝声ごでんせい奉願上候ねがいあげたてまつりそろとある。いかに迂遠うえんな主人でもこう明らさまに書いてあれば分るものと見えてようやく気が付いたようにフンと言いながら吾輩の顔を見た。その眼付が今までとは違って多少尊敬の意を含んでいるように思われた。今まで世間から存在を認められなかった主人が急に一個の新面目しんめんぼくを施こしたのも、全く吾輩の御蔭だと思えばこのくらいの眼付は至当だろうと考える。","　おりから門の格子こうしがチリン、チリン、チリリリリンと鳴る。大方来客であろう、来客なら下女が取次に出る。吾輩は肴屋さかなやの梅公がくる時のほかは出ない事に極きめているのだから、平気で、もとのごとく主人の膝に坐っておった。すると主人は高利貸にでも飛び込まれたように不安な顔付をして玄関の方を見る。何でも年賀の客を受けて酒の相手をするのが厭らしい。人間もこのくらい偏屈へんくつになれば申し分はない。そんなら早くから外出でもすればよいのにそれほどの勇気も無い。いよいよ牡蠣の根性こんじょうをあらわしている。しばらくすると下女が来て寒月かんげつさんがおいでになりましたという。この寒月という男はやはり主人の旧門下生であったそうだが、今では学校を卒業して、何でも主人より立派になっているという話はなしである。この男がどういう訳か、よく主人の所へ遊びに来る。来ると自分を恋おもっている女が有りそうな、無さそうな、世の中が面白そうな、つまらなそうな、凄すごいような艶つやっぽいような文句ばかり並べては帰る。主人のようなしなびかけた人間を求めて、わざわざこんな話しをしに来るのからして合点がてんが行かぬが、あの牡蠣的かきてき主人がそんな談話を聞いて時々相槌あいづちを打つのはなお面白い。","「しばらく御無沙汰をしました。実は去年の暮から大おおいに活動しているものですから、出でよう出ようと思っても、ついこの方角へ足が向かないので」と羽織の紐ひもをひねくりながら謎なぞ見たような事をいう。「どっちの方角へ足が向くかね」と主人は真面目な顔をして、黒木綿くろもめんの紋付羽織の袖口そでぐちを引張る。この羽織は木綿でゆきが短かい、下からべんべら者が左右へ五分くらいずつはみ出している。「エヘヘヘ少し違った方角で」と寒月君が笑う。見ると今日は前歯が一枚欠けている。「君歯をどうかしたかね」と主人は問題を転じた。「ええ実はある所で椎茸しいたけを食いましてね」「何を食ったって？」「その、少し椎茸を食ったんで。椎茸の傘かさを前歯で噛み切ろうとしたらぼろりと歯が欠けましたよ」「椎茸で前歯がかけるなんざ、何だか爺々臭じじいくさいね。俳句にはなるかも知れないが、恋にはならんようだな」と平手で吾輩の頭を軽かろく叩く。「ああその猫が例のですか、なかなか肥ってるじゃありませんか、それなら車屋の黒にだって負けそうもありませんね、立派なものだ」と寒月君は大おおいに吾輩を賞ほめる。「近頃大分だいぶ大きくなったのさ」と自慢そうに頭をぽかぽかなぐる。賞められたのは得意であるが頭が少々痛い。「一昨夜もちょいと合奏会をやりましてね」と寒月君はまた話しをもとへ戻す。「どこで」「どこでもそりゃ御聞きにならんでもよいでしょう。ヴァイオリンが三挺ちょうとピヤノの伴奏でなかなか面白かったです。ヴァイオリンも三挺くらいになると下手でも聞かれるものですね。二人は女で私わたしがその中へまじりましたが、自分でも善く弾ひけたと思いました」「ふん、そしてその女というのは何者かね」と主人は羨うらやましそうに問いかける。元来主人は平常枯木寒巌こぼくかんがんのような顔付はしているものの実のところは決して婦人に冷淡な方ではない、かつて西洋の或る小説を読んだら、その中にある一人物が出て来て、それが大抵の婦人には必ずちょっと惚ほれる。勘定をして見ると往来を通る婦人の七割弱には恋着れんちゃくするという事が諷刺的ふうしてきに書いてあったのを見て、これは真理だと感心したくらいな男である。そんな浮気な男が何故なぜ牡蠣的生涯を送っているかと云うのは吾輩猫などには到底とうてい分らない。或人は失恋のためだとも云うし、或人は胃弱のせいだとも云うし、また或人は金がなくて臆病な性質たちだからだとも云う。どっちにしたって明治の歴史に関係するほどな人物でもないのだから構わない。しかし寒月君の女連おんなづれを羨まし気げに尋ねた事だけは事実である。寒月君は面白そうに口取くちとりの蒲鉾かまぼこを箸で挟んで半分前歯で食い切った。吾輩はまた欠けはせぬかと心配したが今度は大丈夫であった。「なに二人とも去さる所の令嬢ですよ、御存じの方かたじゃありません」と余所余所よそよそしい返事をする。「ナール」と主人は引張ったが「ほど」を略して考えている。寒月君はもう善いい加減な時分だと思ったものか「どうも好い天気ですな、御閑おひまならごいっしょに散歩でもしましょうか、旅順が落ちたので市中は大変な景気ですよ」と促うながして見る。主人は旅順の陥落より女連おんなづれの身元を聞きたいと云う顔で、しばらく考え込んでいたがようやく決心をしたものと見えて「それじゃ出るとしよう」と思い切って立つ。やはり黒木綿の紋付羽織に、兄の紀念かたみとかいう二十年来着古きふるした結城紬ゆうきつむぎの綿入を着たままである。いくら結城紬が丈夫だって、こう着つづけではたまらない。所々が薄くなって日に透かして見ると裏からつぎを当てた針の目が見える。主人の服装には師走しわすも正月もない。ふだん着も余所よそゆきもない。出るときは懐手ふところでをしてぶらりと出る。ほかに着る物がないからか、有っても面倒だから着換えないのか、吾輩には分らぬ。ただしこれだけは失恋のためとも思われない。","　両人ふたりが出て行ったあとで、吾輩はちょっと失敬して寒月君の食い切った蒲鉾かまぼこの残りを頂戴ちょうだいした。吾輩もこの頃では普通一般の猫ではない。まず桃川如燕ももかわじょえん以後の猫か、グレーの金魚を偸ぬすんだ猫くらいの資格は充分あると思う。車屋の黒などは固もとより眼中にない。蒲鉾の一切ひときれくらい頂戴したって人からかれこれ云われる事もなかろう。それにこの人目を忍んで間食かんしょくをするという癖は、何も吾等猫族に限った事ではない。うちの御三おさんなどはよく細君の留守中に餅菓子などを失敬しては頂戴し、頂戴しては失敬している。御三ばかりじゃない現に上品な仕付しつけを受けつつあると細君から吹聴ふいちょうせられている小児こどもですらこの傾向がある。四五日前のことであったが、二人の小供が馬鹿に早くから眼を覚まして、まだ主人夫婦の寝ている間に対むかい合うて食卓に着いた。彼等は毎朝主人の食う麺麭パンの幾分に、砂糖をつけて食うのが例であるが、この日はちょうど砂糖壺さとうつぼが卓たくの上に置かれて匙さじさえ添えてあった。いつものように砂糖を分配してくれるものがないので、大きい方がやがて壺の中から一匙ひとさじの砂糖をすくい出して自分の皿の上へあけた。すると小さいのが姉のした通り同分量の砂糖を同方法で自分の皿の上にあけた。少しばらく両人りょうにんは睨にらみ合っていたが、大きいのがまた匙をとって一杯をわが皿の上に加えた。小さいのもすぐ匙をとってわが分量を姉と同一にした。すると姉がまた一杯すくった。妹も負けずに一杯を附加した。姉がまた壺へ手を懸ける、妹がまた匙をとる。見ている間まに一杯一杯一杯と重なって、ついには両人ふたりの皿には山盛の砂糖が堆うずたかくなって、壺の中には一匙の砂糖も余っておらんようになったとき、主人が寝ぼけ眼まなこを擦こすりながら寝室を出て来てせっかくしゃくい出した砂糖を元のごとく壺の中へ入れてしまった。こんなところを見ると、人間は利己主義から割り出した公平という念は猫より優まさっているかも知れぬが、智慧ちえはかえって猫より劣っているようだ。そんなに山盛にしないうちに早く甞なめてしまえばいいにと思ったが、例のごとく、吾輩の言う事などは通じないのだから、気の毒ながら御櫃おはちの上から黙って見物していた。","　寒月君と出掛けた主人はどこをどう歩行あるいたものか、その晩遅く帰って来て、翌日食卓に就ついたのは九時頃であった。例の御櫃の上から拝見していると、主人はだまって雑煮ぞうにを食っている。代えては食い、代えては食う。餅の切れは小さいが、何でも六切むきれか七切ななきれ食って、最後の一切れを椀の中へ残して、もうよそうと箸はしを置いた。他人がそんな我儘わがままをすると、なかなか承知しないのであるが、主人の威光を振り廻わして得意なる彼は、濁った汁の中に焦こげ爛ただれた餅の死骸を見て平気ですましている。妻君が袋戸ふくろどの奥からタカジヤスターゼを出して卓の上に置くと、主人は「それは利きかないから飲まん」という。「でもあなた澱粉質でんぷんしつのものには大変功能があるそうですから、召し上ったらいいでしょう」と飲ませたがる。「澱粉だろうが何だろうが駄目だよ」と頑固がんこに出る。「あなたはほんとに厭あきっぽい」と細君が独言ひとりごとのようにいう。「厭きっぽいのじゃない薬が利かんのだ」「それだってせんだってじゅうは大変によく利くよく利くとおっしゃって毎日毎日上ったじゃありませんか」「こないだうちは利いたのだよ、この頃は利かないのだよ」と対句ついくのような返事をする。「そんなに飲んだり止やめたりしちゃ、いくら功能のある薬でも利く気遣きづかいはありません、もう少し辛防しんぼうがよくなくっちゃあ胃弱なんぞはほかの病気たあ違って直らないわねえ」とお盆を持って控えた御三おさんを顧みる。「それは本当のところでございます。もう少し召し上ってご覧にならないと、とても善よい薬か悪い薬かわかりますまい」と御三は一も二もなく細君の肩を持つ。「何でもいい、飲まんのだから飲まんのだ、女なんかに何がわかるものか、黙っていろ」「どうせ女ですわ」と細君がタカジヤスターゼを主人の前へ突き付けて是非詰腹つめばらを切らせようとする。主人は何にも云わず立って書斎へ這入はいる。細君と御三は顔を見合せてにやにやと笑う。こんなときに後あとからくっ付いて行って膝ひざの上へ乗ると、大変な目に逢あわされるから、そっと庭から廻って書斎の椽側へ上あがって障子の隙すきから覗のぞいて見ると、主人はエピクテタスとか云う人の本を披ひらいて見ておった。もしそれが平常いつもの通りわかるならちょっとえらいところがある。五六分するとその本を叩たたき付けるように机の上へ抛ほうり出す。大方そんな事だろうと思いながらなお注意していると、今度は日記帳を出して下しものような事を書きつけた。","寒月と、根津、上野、池いけの端はた、神田辺へんを散歩。池の端の待合の前で芸者が裾模様の春着はるぎをきて羽根をついていた。衣装いしょうは美しいが顔はすこぶるまずい。何となくうちの猫に似ていた。","　何も顔のまずい例に特に吾輩を出さなくっても、よさそうなものだ。吾輩だって喜多床きたどこへ行って顔さえ剃すって貰もらやあ、そんなに人間と異ちがったところはありゃしない。人間はこう自惚うぬぼれているから困る。","宝丹ほうたんの角かどを曲るとまた一人芸者が来た。これは背せいのすらりとした撫肩なでがたの恰好かっこうよく出来上った女で、着ている薄紫の衣服きものも素直に着こなされて上品に見えた。白い歯を出して笑いながら「源ちゃん昨夕ゆうべは――つい忙がしかったもんだから」と云った。ただしその声は旅鴉たびがらすのごとく皺枯しゃがれておったので、せっかくの風采ふうさいも大おおいに下落したように感ぜられたから、いわゆる源ちゃんなるもののいかなる人なるかを振り向いて見るも面倒になって、懐手ふところでのまま御成道おなりみちへ出た。寒月は何となくそわそわしているごとく見えた。","　人間の心理ほど解げし難いものはない。この主人の今の心は怒おこっているのだか、浮かれているのだか、または哲人の遺書に一道いちどうの慰安を求めつつあるのか、ちっとも分らない。世の中を冷笑しているのか、世の中へ交まじりたいのだか、くだらぬ事に肝癪かんしゃくを起しているのか、物外ぶつがいに超然ちょうぜんとしているのだかさっぱり見当けんとうが付かぬ。猫などはそこへ行くと単純なものだ。食いたければ食い、寝たければ寝る、怒おこるときは一生懸命に怒り、泣くときは絶体絶命に泣く。第一日記などという無用のものは決してつけない。つける必要がないからである。主人のように裏表のある人間は日記でも書いて世間に出されない自己の面目を暗室内に発揮する必要があるかも知れないが、我等猫属ねこぞくに至ると行住坐臥ぎょうじゅうざが、行屎送尿こうしそうにょうことごとく真正の日記であるから、別段そんな面倒な手数てかずをして、己おのれの真面目しんめんもくを保存するには及ばぬと思う。日記をつけるひまがあるなら椽側に寝ているまでの事さ。","神田の某亭で晩餐ばんさんを食う。久し振りで正宗を二三杯飲んだら、今朝は胃の具合が大変いい。胃弱には晩酌が一番だと思う。タカジヤスターゼは無論いかん。誰が何と云っても駄目だ。どうしたって利きかないものは利かないのだ。","　無暗むやみにタカジヤスターゼを攻撃する。独りで喧嘩をしているようだ。今朝の肝癪がちょっとここへ尾を出す。人間の日記の本色はこう云う辺へんに存するのかも知れない。","せんだって○○は朝飯あさめしを廃すると胃がよくなると云うたから二三日にさんち朝飯をやめて見たが腹がぐうぐう鳴るばかりで功能はない。△△は是非香こうの物ものを断たてと忠告した。彼の説によるとすべて胃病の源因は漬物にある。漬物さえ断てば胃病の源を涸からす訳だから本復は疑なしという論法であった。それから一週間ばかり香の物に箸はしを触れなかったが別段の験げんも見えなかったから近頃はまた食い出した。××に聞くとそれは按腹あんぷく揉療治もみりょうじに限る。ただし普通のではゆかぬ。皆川流みながわりゅうという古流な揉もみ方で一二度やらせれば大抵の胃病は根治出来る。安井息軒やすいそっけんも大変この按摩術あんまじゅつを愛していた。坂本竜馬さかもとりょうまのような豪傑でも時々は治療をうけたと云うから、早速上根岸かみねぎしまで出掛けて揉もまして見た。ところが骨を揉もまなければ癒なおらぬとか、臓腑の位置を一度顛倒てんとうしなければ根治がしにくいとかいって、それはそれは残酷な揉もみ方をやる。後で身体が綿のようになって昏睡病こんすいびょうにかかったような心持ちがしたので、一度で閉口してやめにした。Ａ君は是非固形体を食うなという。それから、一日牛乳ばかり飲んで暮して見たが、この時は腸の中でどぼりどぼりと音がして大水でも出たように思われて終夜眠れなかった。Ｂ氏は横膈膜おうかくまくで呼吸して内臓を運動させれば自然と胃の働きが健全になる訳だから試しにやって御覧という。これも多少やったが何となく腹中ふくちゅうが不安で困る。それに時々思い出したように一心不乱にかかりはするものの五六分立つと忘れてしまう。忘れまいとすると横膈膜が気になって本を読む事も文章をかく事も出来ぬ。美学者の迷亭めいていがこの体ていを見て、産気さんけのついた男じゃあるまいし止よすがいいと冷かしたからこの頃は廃よしてしまった。Ｃ先生は蕎麦そばを食ったらよかろうと云うから、早速かけともりをかわるがわる食ったが、これは腹が下くだるばかりで何等の功能もなかった。余は年来の胃弱を直すために出来得る限りの方法を講じて見たがすべて駄目である。ただ昨夜ゆうべ寒月と傾けた三杯の正宗はたしかに利目ききめがある。これからは毎晩二三杯ずつ飲む事にしよう。","　これも決して長く続く事はあるまい。主人の心は吾輩の眼球めだまのように間断なく変化している。何をやっても永持ながもちのしない男である。その上日記の上で胃病をこんなに心配している癖に、表向は大おおいに痩我慢をするからおかしい。せんだってその友人で某なにがしという学者が尋ねて来て、一種の見地から、すべての病気は父祖の罪悪と自己の罪悪の結果にほかならないと云う議論をした。大分だいぶ研究したものと見えて、条理が明晰めいせきで秩序が整然として立派な説であった。気の毒ながらうちの主人などは到底これを反駁はんばくするほどの頭脳も学問もないのである。しかし自分が胃病で苦しんでいる際さいだから、何とかかんとか弁解をして自己の面目を保とうと思った者と見えて、「君の説は面白いが、あのカーライルは胃弱だったぜ」とあたかもカーライルが胃弱だから自分の胃弱も名誉であると云ったような、見当違いの挨拶をした。すると友人は「カーライルが胃弱だって、胃弱の病人が必ずカーライルにはなれないさ」と極きめ付けたので主人は黙然もくねんとしていた。かくのごとく虚栄心に富んでいるものの実際はやはり胃弱でない方がいいと見えて、今夜から晩酌を始めるなどというのはちょっと滑稽だ。考えて見ると今朝雑煮ぞうにをあんなにたくさん食ったのも昨夜ゆうべ寒月君と正宗をひっくり返した影響かも知れない。吾輩もちょっと雑煮が食って見たくなった。","　吾輩は猫ではあるが大抵のものは食う。車屋の黒のように横丁の肴屋さかなやまで遠征をする気力はないし、新道しんみちの二絃琴にげんきんの師匠の所とこの三毛みけのように贅沢ぜいたくは無論云える身分でない。従って存外嫌きらいは少ない方だ。小供の食いこぼした麺麭パンも食うし、餅菓子の※(「飲のへん＋稻のつくり」、第4水準2-92-68)あんもなめる。香こうの物ものはすこぶるまずいが経験のため沢庵たくあんを二切ばかりやった事がある。食って見ると妙なもので、大抵のものは食える。あれは嫌いやだ、これは嫌だと云うのは贅沢ぜいたくな我儘で到底教師の家うちにいる猫などの口にすべきところでない。主人の話しによると仏蘭西フランスにバルザックという小説家があったそうだ。この男が大の贅沢ぜいたく屋で――もっともこれは口の贅沢屋ではない、小説家だけに文章の贅沢を尽したという事である。バルザックが或る日自分の書いている小説中の人間の名をつけようと思っていろいろつけて見たが、どうしても気に入らない。ところへ友人が遊びに来たのでいっしょに散歩に出掛けた。友人は固もとより何なんにも知らずに連れ出されたのであるが、バルザックは兼かねて自分の苦心している名を目付めつけようという考えだから往来へ出ると何もしないで店先の看板ばかり見て歩行あるいている。ところがやはり気に入った名がない。友人を連れて無暗むやみにあるく。友人は訳がわからずにくっ付いて行く。彼等はついに朝から晩まで巴理パリを探険した。その帰りがけにバルザックはふとある裁縫屋の看板が目についた。見るとその看板にマーカスという名がかいてある。バルザックは手を拍うって「これだこれだこれに限る。マーカスは好い名じゃないか。マーカスの上へＺという頭文字をつける、すると申し分ぶんのない名が出来る。Ｚでなくてはいかん。Z. Marcus は実にうまい。どうも自分で作った名はうまくつけたつもりでも何となく故意わざとらしいところがあって面白くない。ようやくの事で気に入った名が出来た」と友人の迷惑はまるで忘れて、一人嬉しがったというが、小説中の人間の名前をつけるに一日いちんち巴理パリを探険しなくてはならぬようでは随分手数てすうのかかる話だ。贅沢もこのくらい出来れば結構なものだが吾輩のように牡蠣的かきてき主人を持つ身の上ではとてもそんな気は出ない。何でもいい、食えさえすれば、という気になるのも境遇のしからしむるところであろう。だから今雑煮ぞうにが食いたくなったのも決して贅沢の結果ではない、何でも食える時に食っておこうという考から、主人の食い剰あました雑煮がもしや台所に残っていはすまいかと思い出したからである。……台所へ廻って見る。","　今朝見た通りの餅が、今朝見た通りの色で椀の底に膠着こうちゃくしている。白状するが餅というものは今まで一辺ぺんも口に入れた事がない。見るとうまそうにもあるし、また少しは気味きびがわるくもある。前足で上にかかっている菜っ葉を掻かき寄せる。爪を見ると餅の上皮うわかわが引き掛ってねばねばする。嗅かいで見ると釜の底の飯を御櫃おはちへ移す時のような香においがする。食おうかな、やめようかな、とあたりを見廻す。幸か不幸か誰もいない。御三おさんは暮も春も同じような顔をして羽根をついている。小供は奥座敷で「何とおっしゃる兎さん」を歌っている。食うとすれば今だ。もしこの機をはずすと来年までは餅というものの味を知らずに暮してしまわねばならぬ。吾輩はこの刹那せつなに猫ながら一の真理を感得した。「得難き機会はすべての動物をして、好まざる事をも敢てせしむ」吾輩は実を云うとそんなに雑煮を食いたくはないのである。否椀底わんていの様子を熟視すればするほど気味きびが悪くなって、食うのが厭になったのである。この時もし御三でも勝手口を開けたなら、奥の小供の足音がこちらへ近付くのを聞き得たなら、吾輩は惜気おしげもなく椀を見棄てたろう、しかも雑煮の事は来年まで念頭に浮ばなかったろう。ところが誰も来ない、いくら※(「足へん＋厨」、第3水準1-92-39)躇ちゅうちょしていても誰も来ない。早く食わぬか食わぬかと催促されるような心持がする。吾輩は椀の中を覗のぞき込みながら、早く誰か来てくれればいいと念じた。やはり誰も来てくれない。吾輩はとうとう雑煮を食わなければならぬ。最後にからだ全体の重量を椀の底へ落すようにして、あぐりと餅の角を一寸いっすんばかり食い込んだ。このくらい力を込めて食い付いたのだから、大抵なものなら噛かみ切れる訳だが、驚いた！　もうよかろうと思って歯を引こうとすると引けない。もう一辺ぺん噛み直そうとすると動きがとれない。餅は魔物だなと疳かんづいた時はすでに遅かった。沼へでも落ちた人が足を抜こうと焦慮あせるたびにぶくぶく深く沈むように、噛めば噛むほど口が重くなる、歯が動かなくなる。歯答えはあるが、歯答えがあるだけでどうしても始末をつける事が出来ない。美学者迷亭先生がかつて吾輩の主人を評して君は割り切れない男だといった事があるが、なるほどうまい事をいったものだ。この餅も主人と同じようにどうしても割り切れない。噛んでも噛んでも、三で十を割るごとく尽未来際方じんみらいざいかたのつく期ごはあるまいと思われた。この煩悶はんもんの際吾輩は覚えず第二の真理に逢着ほうちゃくした。「すべての動物は直覚的に事物の適不適を予知す」真理はすでに二つまで発明したが、餅がくっ付いているので毫ごうも愉快を感じない。歯が餅の肉に吸収されて、抜けるように痛い。早く食い切って逃げないと御三おさんが来る。小供の唱歌もやんだようだ、きっと台所へ馳かけ出して来るに相違ない。煩悶の極きょく尻尾しっぽをぐるぐる振って見たが何等の功能もない、耳を立てたり寝かしたりしたが駄目である。考えて見ると耳と尻尾しっぽは餅と何等の関係もない。要するに振り損の、立て損の、寝かし損であると気が付いたからやめにした。ようやくの事これは前足の助けを借りて餅を払い落すに限ると考え付いた。まず右の方をあげて口の周囲を撫なで廻す。撫なでたくらいで割り切れる訳のものではない。今度は左ひだりの方を伸のばして口を中心として急劇に円を劃かくして見る。そんな呪まじないで魔は落ちない。辛防しんぼうが肝心かんじんだと思って左右交かわる交がわるに動かしたがやはり依然として歯は餅の中にぶら下っている。ええ面倒だと両足を一度に使う。すると不思議な事にこの時だけは後足あとあし二本で立つ事が出来た。何だか猫でないような感じがする。猫であろうが、あるまいがこうなった日にゃあ構うものか、何でも餅の魔が落ちるまでやるべしという意気込みで無茶苦茶に顔中引っ掻かき廻す。前足の運動が猛烈なのでややともすると中心を失って倒れかかる。倒れかかるたびに後足で調子をとらなくてはならぬから、一つ所にいる訳にも行かんので、台所中あちら、こちらと飛んで廻る。我ながらよくこんなに器用に起たっていられたものだと思う。第三の真理が驀地ばくちに現前げんぜんする。「危きに臨のぞめば平常なし能あたわざるところのものを為なし能う。之これを天祐てんゆうという」幸さいわいに天祐を享うけたる吾輩が一生懸命餅の魔と戦っていると、何だか足音がして奥より人が来るような気合けわいである。ここで人に来られては大変だと思って、いよいよ躍起やっきとなって台所をかけ廻る。足音はだんだん近付いてくる。ああ残念だが天祐が少し足りない。とうとう小供に見付けられた。「あら猫が御雑煮を食べて踊を踊っている」と大きな声をする。この声を第一に聞きつけたのが御三である。羽根も羽子板も打ち遣やって勝手から「あらまあ」と飛込んで来る。細君は縮緬ちりめんの紋付で「いやな猫ねえ」と仰せられる。主人さえ書斎から出て来て「この馬鹿野郎」といった。面白い面白いと云うのは小供ばかりである。そうしてみんな申し合せたようにげらげら笑っている。腹は立つ、苦しくはある、踊はやめる訳にゆかぬ、弱った。ようやく笑いがやみそうになったら、五つになる女の子が「御かあ様、猫も随分ね」といったので狂瀾きょうらんを既倒きとうに何とかするという勢でまた大変笑われた。人間の同情に乏しい実行も大分だいぶ見聞けんもんしたが、この時ほど恨うらめしく感じた事はなかった。ついに天祐もどっかへ消え失うせて、在来の通り四よつ這ばいになって、眼を白黒するの醜態を演ずるまでに閉口した。さすが見殺しにするのも気の毒と見えて「まあ餅をとってやれ」と主人が御三に命ずる。御三はもっと踊らせようじゃありませんかという眼付で細君を見る。細君は踊は見たいが、殺してまで見る気はないのでだまっている。「取ってやらんと死んでしまう、早くとってやれ」と主人は再び下女を顧かえりみる。御三おさんは御馳走を半分食べかけて夢から起された時のように、気のない顔をして餅をつかんでぐいと引く。寒月かんげつ君じゃないが前歯がみんな折れるかと思った。どうも痛いの痛くないのって、餅の中へ堅く食い込んでいる歯を情なさけ容赦もなく引張るのだからたまらない。吾輩が「すべての安楽は困苦を通過せざるべからず」と云う第四の真理を経験して、けろけろとあたりを見廻した時には、家人はすでに奥座敷へ這入はいってしまっておった。","　こんな失敗をした時には内にいて御三なんぞに顔を見られるのも何となくばつが悪い。いっその事気を易かえて新道の二絃琴にげんきんの御師匠さんの所とこの三毛子みけこでも訪問しようと台所から裏へ出た。三毛子はこの近辺で有名な美貌家びぼうかである。吾輩は猫には相違ないが物の情なさけは一通り心得ている。うちで主人の苦にがい顔を見たり、御三の険突けんつくを食って気分が勝すぐれん時は必ずこの異性の朋友ほうゆうの許もとを訪問していろいろな話をする。すると、いつの間まにか心が晴々せいせいして今までの心配も苦労も何もかも忘れて、生れ変ったような心持になる。女性の影響というものは実に莫大ばくだいなものだ。杉垣の隙から、いるかなと思って見渡すと、三毛子は正月だから首輪の新しいのをして行儀よく椽側えんがわに坐っている。その背中の丸さ加減が言うに言われんほど美しい。曲線の美を尽している。尻尾しっぽの曲がり加減、足の折り具合、物憂ものうげに耳をちょいちょい振る景色けしきなども到底とうてい形容が出来ん。ことによく日の当る所に暖かそうに、品ひんよく控ひかえているものだから、身体は静粛端正の態度を有するにも関らず、天鵞毛びろうどを欺あざむくほどの滑なめらかな満身の毛は春の光りを反射して風なきにむらむらと微動するごとくに思われる。吾輩はしばらく恍惚こうこつとして眺ながめていたが、やがて我に帰ると同時に、低い声で「三毛子さん三毛子さん」といいながら前足で招いた。三毛子は「あら先生」と椽を下りる。赤い首輪につけた鈴がちゃらちゃらと鳴る。おや正月になったら鈴までつけたな、どうもいい音ねだと感心している間まに、吾輩の傍そばに来て「あら先生、おめでとう」と尾を左ひだりへ振る。吾等猫属ねこぞく間で御互に挨拶をするときには尾を棒のごとく立てて、それを左りへぐるりと廻すのである。町内で吾輩を先生と呼んでくれるのはこの三毛子ばかりである。吾輩は前回断わった通りまだ名はないのであるが、教師の家うちにいるものだから三毛子だけは尊敬して先生先生といってくれる。吾輩も先生と云われて満更まんざら悪い心持ちもしないから、はいはいと返事をしている。「やあおめでとう、大層立派に御化粧が出来ましたね」「ええ去年の暮御師匠おししょうさんに買って頂いたの、宜いいでしょう」とちゃらちゃら鳴らして見せる。「なるほど善い音ねですな、吾輩などは生れてから、そんな立派なものは見た事がないですよ」「あらいやだ、みんなぶら下げるのよ」とまたちゃらちゃら鳴らす。「いい音ねでしょう、あたし嬉しいわ」とちゃらちゃらちゃらちゃら続け様に鳴らす。「あなたのうちの御師匠さんは大変あなたを可愛がっていると見えますね」と吾身に引きくらべて暗あんに欣羨きんせんの意を洩もらす。三毛子は無邪気なものである「ほんとよ、まるで自分の小供のようよ」とあどけなく笑う。猫だって笑わないとは限らない。人間は自分よりほかに笑えるものが無いように思っているのは間違いである。吾輩が笑うのは鼻の孔あなを三角にして咽喉仏のどぼとけを震動させて笑うのだから人間にはわからぬはずである。「一体あなたの所とこの御主人は何ですか」「あら御主人だって、妙なのね。御師匠おししょうさんだわ。二絃琴にげんきんの御師匠さんよ」「それは吾輩も知っていますがね。その御身分は何なんです。いずれ昔むかしは立派な方なんでしょうな」「ええ」","　　君を待つ間まの姫小松……………","　障子の内で御師匠さんが二絃琴を弾ひき出す。「宜いい声でしょう」と三毛子は自慢する。「宜いいようだが、吾輩にはよくわからん。全体何というものですか」「あれ？　あれは何とかってものよ。御師匠さんはあれが大好きなの。……御師匠さんはあれで六十二よ。随分丈夫だわね」六十二で生きているくらいだから丈夫と云わねばなるまい。吾輩は「はあ」と返事をした。少し間まが抜けたようだが別に名答も出て来なかったから仕方がない。「あれでも、もとは身分が大変好かったんだって。いつでもそうおっしゃるの」「へえ元は何だったんです」「何でも天璋院てんしょういん様の御祐筆ごゆうひつの妹の御嫁に行った先さきの御おっかさんの甥おいの娘なんだって」「何ですって？」「あの天璋院様の御祐筆の妹の御嫁にいった……」「なるほど。少し待って下さい。天璋院様の妹の御祐筆の……」「あらそうじゃないの、天璋院様の御祐筆の妹の……」「よろしい分りました天璋院様のでしょう」「ええ」「御祐筆のでしょう」「そうよ」「御嫁に行った」「妹の御嫁に行ったですよ」「そうそう間違った。妹の御嫁に入いった先きの」「御っかさんの甥の娘なんですとさ」「御っかさんの甥の娘なんですか」「ええ。分ったでしょう」「いいえ。何だか混雑して要領を得ないですよ。詰つまるところ天璋院様の何になるんですか」「あなたもよっぽど分らないのね。だから天璋院様の御祐筆の妹の御嫁に行った先きの御っかさんの甥の娘なんだって、先さっきっから言ってるんじゃありませんか」「それはすっかり分っているんですがね」「それが分りさえすればいいんでしょう」「ええ」と仕方がないから降参をした。吾々は時とすると理詰の虚言うそを吐つかねばならぬ事がある。","　障子の中うちで二絃琴の音ねがぱったりやむと、御師匠さんの声で「三毛や三毛や御飯だよ」と呼ぶ。三毛子は嬉しそうに「あら御師匠さんが呼んでいらっしゃるから、私あたし帰るわ、よくって？」わるいと云ったって仕方がない。「それじゃまた遊びにいらっしゃい」と鈴をちゃらちゃら鳴らして庭先までかけて行ったが急に戻って来て「あなた大変色が悪くってよ。どうかしやしなくって」と心配そうに問いかける。まさか雑煮ぞうにを食って踊りを踊ったとも云われないから「何別段の事もありませんが、少し考え事をしたら頭痛がしてね。あなたと話しでもしたら直るだろうと思って実は出掛けて来たのですよ」「そう。御大事になさいまし。さようなら」少しは名残なごり惜し気に見えた。これで雑煮の元気もさっぱりと回復した。いい心持になった。帰りに例の茶園ちゃえんを通り抜けようと思って霜柱しもばしらの融とけかかったのを踏みつけながら建仁寺けんにんじの崩くずれから顔を出すとまた車屋の黒が枯菊の上に背せを山にして欠伸あくびをしている。近頃は黒を見て恐怖するような吾輩ではないが、話しをされると面倒だから知らぬ顔をして行き過ぎようとした。黒の性質として他ひとが己おのれを軽侮けいぶしたと認むるや否や決して黙っていない。「おい、名なしの権兵衛ごんべえ、近頃じゃ乙おつう高く留ってるじゃあねえか。いくら教師の飯を食ったって、そんな高慢ちきな面つらあするねえ。人ひとつけ面白くもねえ」黒は吾輩の有名になったのを、まだ知らんと見える。説明してやりたいが到底とうてい分る奴ではないから、まず一応の挨拶をして出来得る限り早く御免蒙ごめんこうむるに若しくはないと決心した。「いや黒君おめでとう。不相変あいかわらず元気がいいね」と尻尾しっぽを立てて左へくるりと廻わす。黒は尻尾を立てたぎり挨拶もしない。「何おめでてえ？　正月でおめでたけりゃ、御めえなんざあ年が年中おめでてえ方だろう。気をつけろい、この吹ふい子ごの向むこう面づらめ」吹い子の向うづらという句は罵詈ばりの言語であるようだが、吾輩には了解が出来なかった。「ちょっと伺うかがうが吹い子の向うづらと云うのはどう云う意味かね」「へん、手めえが悪体あくたいをつかれてる癖に、その訳わけを聞きゃ世話あねえ、だから正月野郎だって事よ」正月野郎は詩的であるが、その意味に至ると吹い子の何とかよりも一層不明瞭な文句である。参考のためちょっと聞いておきたいが、聞いたって明瞭な答弁は得られぬに極きまっているから、面めんと対むかったまま無言で立っておった。いささか手持無沙汰の体ていである。すると突然黒のうちの神かみさんが大きな声を張り揚げて「おや棚へ上げて置いた鮭しゃけがない。大変だ。またあの黒の畜生ちきしょうが取ったんだよ。ほんとに憎らしい猫だっちゃありゃあしない。今に帰って来たら、どうするか見ていやがれ」と怒鳴どなる。初春はつはるの長閑のどかな空気を無遠慮に震動させて、枝を鳴らさぬ君が御代みよを大おおいに俗了ぞくりょうしてしまう。黒は怒鳴るなら、怒鳴りたいだけ怒鳴っていろと云わぬばかりに横着な顔をして、四角な顋あごを前へ出しながら、あれを聞いたかと合図をする。今までは黒との応対で気がつかなかったが、見ると彼の足の下には一切れ二銭三厘に相当する鮭の骨が泥だらけになって転がっている。「君不相変あいかわらずやってるな」と今までの行き掛りは忘れて、つい感投詞を奉呈した。黒はそのくらいな事ではなかなか機嫌を直さない。「何がやってるでえ、この野郎。しゃけの一切や二切で相変らずたあ何だ。人を見縊みくびった事をいうねえ。憚はばかりながら車屋の黒だあ」と腕まくりの代りに右の前足を逆さかに肩の辺へんまで掻かき上げた。「君が黒君だと云う事は、始めから知ってるさ」「知ってるのに、相変らずやってるたあ何だ。何だてえ事よ」と熱いのを頻しきりに吹き懸ける。人間なら胸倉むなぐらをとられて小突き廻されるところである。少々辟易へきえきして内心困った事になったなと思っていると、再び例の神さんの大声が聞える。「ちょいと西川さん、おい西川さんてば、用があるんだよこの人あ。牛肉を一斤きんすぐ持って来るんだよ。いいかい、分ったかい、牛肉の堅くないところを一斤だよ」と牛肉注文の声が四隣しりんの寂寞せきばくを破る。「へん年に一遍牛肉を誂あつらえると思って、いやに大きな声を出しゃあがらあ。牛肉一斤が隣り近所へ自慢なんだから始末に終えねえ阿魔あまだ」と黒は嘲あざけりながら四つ足を踏張ふんばる。吾輩は挨拶のしようもないから黙って見ている。「一斤くらいじゃあ、承知が出来ねえんだが、仕方がねえ、いいから取っときゃ、今に食ってやらあ」と自分のために誂あつらえたもののごとくいう。「今度は本当の御馳走だ。結構結構」と吾輩はなるべく彼を帰そうとする。「御めっちの知った事じゃねえ。黙っていろ。うるせえや」と云いながら突然後足あとあしで霜柱しもばしらの崩くずれた奴を吾輩の頭へばさりと浴あびせ掛ける。吾輩が驚ろいて、からだの泥を払っている間まに黒は垣根を潜くぐって、どこかへ姿を隠した。大方西川の牛ぎゅうを覘ねらいに行ったものであろう。","　家うちへ帰ると座敷の中が、いつになく春めいて主人の笑い声さえ陽気に聞える。はてなと明け放した椽側から上あがって主人の傍そばへ寄って見ると見馴れぬ客が来ている。頭を奇麗に分けて、木綿もめんの紋付の羽織に小倉こくらの袴はかまを着けて至極しごく真面目そうな書生体しょせいていの男である。主人の手あぶりの角を見ると春慶塗しゅんけいぬりの巻煙草まきたばこ入れと並んで越智東風君おちとうふうくんを紹介致候そろ水島寒月という名刺があるので、この客の名前も、寒月君の友人であるという事も知れた。主客しゅかくの対話は途中からであるから前後がよく分らんが、何でも吾輩が前回に紹介した美学者迷亭君の事に関しているらしい。","「それで面白い趣向があるから是非いっしょに来いとおっしゃるので」と客は落ちついて云う。「何ですか、その西洋料理へ行って午飯ひるめしを食うのについて趣向があるというのですか」と主人は茶を続つぎ足して客の前へ押しやる。「さあ、その趣向というのが、その時は私にも分らなかったんですが、いずれあの方かたの事ですから、何か面白い種があるのだろうと思いまして……」「いっしょに行きましたか、なるほど」「ところが驚いたのです」主人はそれ見たかと云わぬばかりに、膝ひざの上に乗った吾輩の頭をぽかと叩たたく。少し痛い。「また馬鹿な茶番見たような事なんでしょう。あの男はあれが癖でね」と急にアンドレア・デル・サルト事件を思い出す。「へへー。君何か変ったものを食おうじゃないかとおっしゃるので」「何を食いました」「まず献立こんだてを見ながらいろいろ料理についての御話しがありました」「誂あつらえない前にですか」「ええ」「それから」「それから首を捻ひねってボイの方を御覧になって、どうも変ったものもないようだなとおっしゃるとボイは負けぬ気で鴨かものロースか小牛のチャップなどは如何いかがですと云うと、先生は、そんな月並つきなみを食いにわざわざここまで来やしないとおっしゃるんで、ボイは月並という意味が分らんものですから妙な顔をして黙っていましたよ」「そうでしょう」「それから私の方を御向きになって、君仏蘭西フランスや英吉利イギリスへ行くと随分天明調てんめいちょうや万葉調まんようちょうが食えるんだが、日本じゃどこへ行ったって版で圧おしたようで、どうも西洋料理へ這入はいる気がしないと云うような大気※(「陷のつくり＋炎」、第3水準1-87-64)だいきえんで――全体あの方かたは洋行なすった事があるのですかな」「何迷亭が洋行なんかするもんですか、そりゃ金もあり、時もあり、行こうと思えばいつでも行かれるんですがね。大方これから行くつもりのところを、過去に見立てた洒落しゃれなんでしょう」と主人は自分ながらうまい事を言ったつもりで誘い出し笑をする。客はさまで感服した様子もない。「そうですか、私はまたいつの間まに洋行なさったかと思って、つい真面目に拝聴していました。それに見て来たようになめくじのソップの御話や蛙かえるのシチュの形容をなさるものですから」「そりゃ誰かに聞いたんでしょう、うそをつく事はなかなか名人ですからね」「どうもそうのようで」と花瓶かびんの水仙を眺める。少しく残念の気色けしきにも取られる。「じゃ趣向というのは、それなんですね」と主人が念を押す。「いえそれはほんの冒頭なので、本論はこれからなのです」「ふーん」と主人は好奇的な感投詞を挟はさむ。「それから、とてもなめくじや蛙は食おうっても食えやしないから、まあトチメンボーくらいなところで負けとく事にしようじゃないか君と御相談なさるものですから、私はつい何の気なしに、それがいいでしょう、といってしまったので」「へー、とちめんぼうは妙ですな」「ええ全く妙なのですが、先生があまり真面目だものですから、つい気がつきませんでした」とあたかも主人に向って麁忽そこつを詫わびているように見える。「それからどうしました」と主人は無頓着に聞く。客の謝罪には一向同情を表しておらん。「それからボイにおいトチメンボーを二人前ににんまえ持って来いというと、ボイがメンチボーですかと聞き直しましたが、先生はますます真面目まじめな貌かおでメンチボーじゃないトチメンボーだと訂正されました」「なある。そのトチメンボーという料理は一体あるんですか」「さあ私も少しおかしいとは思いましたがいかにも先生が沈着であるし、その上あの通りの西洋通でいらっしゃるし、ことにその時は洋行なすったものと信じ切っていたものですから、私も口を添えてトチメンボーだトチメンボーだとボイに教えてやりました」「ボイはどうしました」「ボイがね、今考えると実に滑稽こっけいなんですがね、しばらく思案していましてね、はなはだ御気の毒様ですが今日はトチメンボーは御生憎様おあいにくさまでメンチボーなら御二人前おふたりまえすぐに出来ますと云うと、先生は非常に残念な様子で、それじゃせっかくここまで来た甲斐かいがない。どうかトチメンボーを都合つごうして食わせてもらう訳わけには行くまいかと、ボイに二十銭銀貨をやられると、ボイはそれではともかくも料理番と相談して参りましょうと奥へ行きましたよ」「大変トチメンボーが食いたかったと見えますね」「しばらくしてボイが出て来て真まことに御生憎で、御誂おあつらえならこしらえますが少々時間がかかります、と云うと迷亭先生は落ちついたもので、どうせ我々は正月でひまなんだから、少し待って食って行こうじゃないかと云いながらポッケットから葉巻を出してぷかりぷかり吹かし始められたので、私わたくしも仕方がないから、懐ふところから日本新聞を出して読み出しました、するとボイはまた奥へ相談に行きましたよ」「いやに手数てすうが掛りますな」と主人は戦争の通信を読むくらいの意気込で席を前すすめる。「するとボイがまた出て来て、近頃はトチメンボーの材料が払底で亀屋へ行っても横浜の十五番へ行っても買われませんから当分の間は御生憎様でと気の毒そうに云うと、先生はそりゃ困ったな、せっかく来たのになあと私の方を御覧になってしきりに繰り返さるるので、私も黙っている訳にも参りませんから、どうも遺憾いかんですな、遺憾極きわまるですなと調子を合せたのです」「ごもっともで」と主人が賛成する。何がごもっともだか吾輩にはわからん。「するとボイも気の毒だと見えて、その内材料が参りましたら、どうか願いますってんでしょう。先生が材料は何を使うかねと問われるとボイはへへへへと笑って返事をしないんです。材料は日本派の俳人だろうと先生が押し返して聞くとボイはへえさようで、それだものだから近頃は横浜へ行っても買われませんので、まことにお気の毒様と云いましたよ」「アハハハそれが落ちなんですか、こりゃ面白い」と主人はいつになく大きな声で笑う。膝ひざが揺れて吾輩は落ちかかる。主人はそれにも頓着とんじゃくなく笑う。アンドレア・デル・サルトに罹かかったのは自分一人でないと云う事を知ったので急に愉快になったものと見える。「それから二人で表へ出ると、どうだ君うまく行ったろう、橡面坊とちめんぼうを種に使ったところが面白かろうと大得意なんです。敬服の至りですと云って御別れしたようなものの実は午飯ひるめしの時刻が延びたので大変空腹になって弱りましたよ」「それは御迷惑でしたろう」と主人は始めて同情を表する。これには吾輩も異存はない。しばらく話しが途切れて吾輩の咽喉のどを鳴らす音が主客しゅかくの耳に入る。","　東風君は冷めたくなった茶をぐっと飲み干して「実は今日参りましたのは、少々先生に御願があって参ったので」と改まる。「はあ、何か御用で」と主人も負けずに済すます。「御承知の通り、文学美術が好きなものですから……」「結構で」と油を注さす。「同志だけがよりましてせんだってから朗読会というのを組織しまして、毎月一回会合してこの方面の研究をこれから続けたいつもりで、すでに第一回は去年の暮に開いたくらいであります」「ちょっと伺っておきますが、朗読会と云うと何か節奏ふしでも附けて、詩歌しいか文章の類るいを読むように聞えますが、一体どんな風にやるんです」「まあ初めは古人の作からはじめて、追々おいおいは同人の創作なんかもやるつもりです」「古人の作というと白楽天はくらくてんの琵琶行びわこうのようなものででもあるんですか」「いいえ」「蕪村ぶそんの春風馬堤曲しゅんぷうばていきょくの種類ですか」「いいえ」「それじゃ、どんなものをやったんです」「せんだっては近松の心中物しんじゅうものをやりました」「近松？　あの浄瑠璃じょうるりの近松ですか」近松に二人はない。近松といえば戯曲家の近松に極きまっている。それを聞き直す主人はよほど愚ぐだと思っていると、主人は何にも分らずに吾輩の頭を叮嚀ていねいに撫なでている。藪睨やぶにらみから惚ほれられたと自認している人間もある世の中だからこのくらいの誤謬ごびゅうは決して驚くに足らんと撫でらるるがままにすましていた。「ええ」と答えて東風子とうふうしは主人の顔色を窺うかがう。「それじゃ一人で朗読するのですか、または役割を極きめてやるんですか」「役を極めて懸合かけあいでやって見ました。その主意はなるべく作中の人物に同情を持ってその性格を発揮するのを第一として、それに手真似や身振りを添えます。白せりふはなるべくその時代の人を写し出すのが主で、御嬢さんでも丁稚でっちでも、その人物が出てきたようにやるんです」「じゃ、まあ芝居見たようなものじゃありませんか」「ええ衣装いしょうと書割かきわりがないくらいなものですな」「失礼ながらうまく行きますか」「まあ第一回としては成功した方だと思います」「それでこの前やったとおっしゃる心中物というと」「その、船頭が御客を乗せて芳原よしわらへ行く所とこなんで」「大変な幕をやりましたな」と教師だけにちょっと首を傾かたむける。鼻から吹き出した日の出の煙りが耳を掠かすめて顔の横手へ廻る。「なあに、そんなに大変な事もないんです。登場の人物は御客と、船頭と、花魁おいらんと仲居なかいと遣手やりてと見番けんばんだけですから」と東風子は平気なものである。主人は花魁という名をきいてちょっと苦にがい顔をしたが、仲居、遣手、見番という術語について明瞭の智識がなかったと見えてまず質問を呈出した。「仲居というのは娼家しょうかの下婢かひにあたるものですかな」「まだよく研究はして見ませんが仲居は茶屋の下女で、遣手というのが女部屋おんなべやの助役じょやく見たようなものだろうと思います」東風子はさっき、その人物が出て来るように仮色こわいろを使うと云った癖に遣手や仲居の性格をよく解しておらんらしい。「なるほど仲居は茶屋に隷属れいぞくするもので、遣手は娼家に起臥きがする者ですね。次に見番と云うのは人間ですかまたは一定の場所を指さすのですか、もし人間とすれば男ですか女ですか」「見番は何でも男の人間だと思います」「何を司つかさどっているんですかな」「さあそこまではまだ調べが届いておりません。その内調べて見ましょう」これで懸合をやった日には頓珍漢とんちんかんなものが出来るだろうと吾輩は主人の顔をちょっと見上げた。主人は存外真面目である。「それで朗読家は君のほかにどんな人が加わったんですか」「いろいろおりました。花魁が法学士のＫ君でしたが、口髯くちひげを生やして、女の甘ったるいせりふを使つかうのですからちょっと妙でした。それにその花魁が癪しゃくを起すところがあるので……」「朗読でも癪を起さなくっちゃ、いけないんですか」と主人は心配そうに尋ねる。「ええとにかく表情が大事ですから」と東風子はどこまでも文芸家の気でいる。「うまく癪が起りましたか」と主人は警句を吐く。「癪だけは第一回には、ちと無理でした」と東風子も警句を吐く。「ところで君は何の役割でした」と主人が聞く。「私わたくしは船頭」「へー、君が船頭」君にして船頭が務つとまるものなら僕にも見番くらいはやれると云ったような語気を洩もらす。やがて「船頭は無理でしたか」と御世辞のないところを打ち明ける。東風子は別段癪に障った様子もない。やはり沈着な口調で「その船頭でせっかくの催しも竜頭蛇尾りゅうとうだびに終りました。実は会場の隣りに女学生が四五人下宿していましてね、それがどうして聞いたものか、その日は朗読会があるという事を、どこかで探知して会場の窓下へ来て傍聴していたものと見えます。私わたくしが船頭の仮色こわいろを使って、ようやく調子づいてこれなら大丈夫と思って得意にやっていると、……つまり身振りがあまり過ぎたのでしょう、今まで耐こらえていた女学生が一度にわっと笑いだしたものですから、驚ろいた事も驚ろいたし、極きまりが悪わるい事も悪るいし、それで腰を折られてから、どうしても後あとがつづけられないので、とうとうそれ限ぎりで散会しました」第一回としては成功だと称する朗読会がこれでは、失敗はどんなものだろうと想像すると笑わずにはいられない。覚えず咽喉仏のどぼとけがごろごろ鳴る。主人はいよいよ柔かに頭を撫なでてくれる。人を笑って可愛がられるのはありがたいが、いささか無気味なところもある。「それは飛んだ事で」と主人は正月早々弔詞ちょうじを述べている。「第二回からは、もっと奮発して盛大にやるつもりなので、今日出ましたのも全くそのためで、実は先生にも一つ御入会の上御尽力を仰ぎたいので」「僕にはとても癪なんか起せませんよ」と消極的の主人はすぐに断わりかける。「いえ、癪などは起していただかんでもよろしいので、ここに賛助員の名簿が」と云いながら紫の風呂敷から大事そうに小菊版こぎくばんの帳面を出す。「これへどうか御署名の上御捺印ごなついんを願いたいので」と帳面を主人の膝ひざの前へ開いたまま置く。見ると現今知名な文学博士、文学士連中の名が行儀よく勢揃せいぞろいをしている。「はあ賛成員にならん事もありませんが、どんな義務があるのですか」と牡蠣先生かきせんせいは掛念けねんの体ていに見える。「義務と申して別段是非願う事もないくらいで、ただ御名前だけを御記入下さって賛成の意さえ御表おひょうし被下くださればそれで結構です」「そんなら這入はいります」と義務のかからぬ事を知るや否や主人は急に気軽になる。責任さえないと云う事が分っておれば謀叛むほんの連判状へでも名を書き入れますと云う顔付をする。加之のみならずこう知名の学者が名前を列つらねている中に姓名だけでも入籍させるのは、今までこんな事に出合った事のない主人にとっては無上の光栄であるから返事の勢のあるのも無理はない。「ちょっと失敬」と主人は書斎へ印をとりに這入る。吾輩はぼたりと畳の上へ落ちる。東風子は菓子皿の中のカステラをつまんで一口に頬張ほおばる。モゴモゴしばらくは苦しそうである。吾輩は今朝の雑煮ぞうに事件をちょっと思い出す。主人が書斎から印形いんぎょうを持って出て来た時は、東風子の胃の中にカステラが落ちついた時であった。主人は菓子皿のカステラが一切ひときれ足りなくなった事には気が着かぬらしい。もし気がつくとすれば第一に疑われるものは吾輩であろう。"
]}